[
    {
    "services_id": 1,
    "serviceTitle": "PHOTOGRAPHIC PRODUCTION & SCIENTIFIC DISSEMINATION",
    "image": "https://images.pexels.com/photos/2055389/pexels-photo-2055389.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "shortDescription" : "My specialty is the photographic and audiovisual record of fauna and flora, capturing the essence of each region, exploring beautiful landscapes, exotic birds and even the most frightened nocturnal animals",
    "description" : "My specialty is the photographic and audiovisual record of fauna and flora, capturing the essence of each region, exploring beautiful landscapes, exotic birds and even the most frightened nocturnal animals such as wild cats and their prey. I use creative techniques from tracking techniques of former hunters to new digital technologies like heat detection.If you want to know more about my work or are in interested in developing a photographic project for a specific conservation area, let me know.",

    "Speech1": ""   ,
    "Speech1Description": " ",


    "Speech2": "",
    "Speech2Description": " ",

    "Speech3": "",
    "Speech3Description": "",
  
   
    "rating": {
    "rate": 4.1,
    "count": 259
    }
    },
    {
        "services_id": 2,
    "serviceTitle": "PHOTOGRAPHIC BOOKS",
        "image":"https://images.pexels.com/photos/3838285/pexels-photo-3838285.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "shortDescription" : "I implement high quality editorial projects of artistic, educational and scientific value. We do not all speak the same language, but we understand images.",
        "description" : "I implement high quality editorial projects of artistic, educational and scientific value. We do not all speak the same language, but we understand images. I believe that photographic books with well-planned visual storytelling can inspire positive change. With five published books I do have the necessary knowledge and expertise to carry out independent editorial projects.If you want to know more or are interested in developing an editorial project with focus on nature or culture, get in touch.",
  
        "Speech1": ""   ,
        "Speech1Description": " ",
    
    
        "Speech2": "",
        "Speech2Description": " ",
    
        "Speech3": "",
        "Speech3Description": "",
  
  
  
  
  
  
  
   
    "rating": {
    "rate": 4.1,
    "count": 259
    }
    },
    {
        "services_id": 3,
    "serviceTitle": "SPEECHES",
    "image":"https://images.pexels.com/photos/716276/pexels-photo-716276.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "shortDescription":"I offer a variety of speeches for different audiences, from educational presentations for children to complete lectures for companies.",
    "description":"I offer a variety of speeches for different audiences, from educational presentations for children to complete lectures for companies. Please, find some examples below:",
    "Speech1": "“Embrace your Creativity”"   ,
    "Speech1Description": "   Motivational speech for children.",


    "Speech2": "Conservation Photography",
    "Speech2Description": "  What is Conservation Photography? Presentation about the responsibility of photographers and the power of pictures.",

    "Speech3": "Wildlife Photography - Basic Equipment and Techniques",
    "Speech3Description": "   An introduction into the world of nature photography.If you want to learn more or are interested in one of my speeches, send me a message.",
  
    "rating": {
    "rate": 4.7,
    "count": 500
    }
    },
    {
        "services_id": 4,
        "serviceTitle": "WORKSHOPS",
        "image":"https://images.pexels.com/photos/4164088/pexels-photo-4164088.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
        "shortDescription":"In my workshops about Wildlife Photography I teach basic and advanced photography techniques to photograph wildlife.",
        "description":"In my workshops about Wildlife Photography I teach basic and advanced photography techniques to photograph wildlife. Please, find some examples below:",
        "Speech1": "Wildlife Photography - Basics"   ,
        "Speech1Description": " Introduction to Nature Photography. Content: Learn how to use your camera in manual mode and know the differences between aperture, shutter speed and ISO. How should you plan your field work experience to photograph wild animals and which is the best approach to wildlife storytelling?",
    
    
        "Speech2": "Wildlife Photography - Advanced",
        "Speech2Description": "  Content: Tracking techniques using camera traps and playback. The objective of this workshop is to understand the natural behaviour of wildlife to photograph animals in their in the natural environment without stressing them.",
    
        "Speech3": "Multimedia Production for Children",
        "Speech3Description": "  This workshop teaches the basics of audiovisual production to children, using accessible tools (for example mobile phones).If you want to learn more or are interested in one of my workshops, send me a message.",
    "rating": {
    "rate": 2.1,
    "count": 430
    }
    },
    {
        "services_id": 5,
    "serviceTitle": "EXHIBITIONS",
    "image":"https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "shortDescription":"I implement photographic exhibitions that show the exuberant beauty of nature and culture to a broad audience.",
    "description":"I implement photographic exhibitions that show the exuberant beauty of nature and culture to a broad audience. For those exhibitions I either choose from my photo database with more than 30,000 images (constantly growing) or develop an exclusive project for a specific region or theme, which can be transformed into exhibits or can be used for further marketing purposes.Are you interested in a thematic exhibition for your company? My exhibitions have educational value. I count on a team of experts and actors who turn the show into an unforgettable experience. Contact me for design and budget.",

    "Speech1": ""   ,
    "Speech1Description": " ",


    "Speech2": "",
    "Speech2Description": " ",

    "Speech3": "",
    "Speech3Description": "",
   
    "rating": {
    "rate": 4.6,
    "count": 400
    }
    },
    {
        "services_id": 6,
    "serviceTitle": "AUDIOVISUAL PRODUCTION",
    "image":"https://images.pexels.com/photos/3379934/pexels-photo-3379934.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "shortDescription":"My documentaries, web series and clips show our natural resources as well as our environmental and cultural reality of our society. ",
    "description":"My documentaries, web series and clips show our natural resources as well as our environmental and cultural reality of our society. I use videos as a tool for the art of visual storytelling, adopting a different language than in my photography. The medium video appeals to human emotions. I count on a diverse team of filmmakers, scientists and artists to implement complex audiovisual projects.",

    "Speech1": ""   ,
    "Speech1Description": " ",


    "Speech2": "",
    "Speech2Description": " ",

    "Speech3": "",
    "Speech3Description": "",
   
    "rating": {
    "rate": 3.9,
    "count": 70
    }
    }
 
    ]